[
    {
        "id": 1,
        "image": "assets/images/3.jpeg",
        "title": "Luminous Tree",
        "description": "Guided by the tree of worlds. The lone traveler seeks for the truth of the universe. Though, whats found, is worth more than a thousand words.",
        "price": "$9.99"
        
    },
    {
        "id": 2,
        "image": "assets/images/4.jpg",
        "title": "Clouded Sky",
        "description": "Brimming with red, the sun's light shines upon the world with the power to lift the seven seas.",
        "price": "$19.99"
        
    },
    {
        "id": 3,
        "image": "assets/images/1.jpg",
        "title": "Void",
        "description": "Located at the center of the world. The void captures the life force around it. As it grows stronger, the surrounding distortion intensifies.",
        "price": "$14.99"
        
    },
    {
        "id": 4,
        "image": "assets/images/roshi.png",
        "title": "Roshi's House",
        "description": "CHA-LA HEAD-CHA-LA Nani ga okite mo kibun wa heno-heno kappa CHA-LA HEAD-CHA-LA Mune ga pachi-pachi suru hodo Sawagu Genki-Dama... Sparking!",
        "price": "$4.99"
        
    }
    ,
    {
        "id": 5,
        "image": "assets/images/prod-5.jpeg",
        "title": "Summoner's Cave",
        "description": "What is that light… could it be a portal to another realm? The lone traveler speaks to himself as he travels closer to the light... until...",
        "price": "$29.99"
        
    },
    {
        "id": 6,
        "image": "assets/images/prod-6.jpg",
        "title": "Hiker's Adrenaline",
        "description": "Ah yes… seeking the journey of a better life. The hiker parkours through the terrain. Moving through the surroundings with ease, to later be rewarded with the beautiful view of the sunset.",
        "price": "$14.99"
        
    },
    {
        "id": 7,
        "image": "assets/images/prod-7.png",
        "title": "Sunset Overdrive",
        "description": "Sunsets... a time when daylight fades and the sun is no longer visible. It 's not the most extravagant definition to represent all of the beauty the sky beholds.",
        "price": "$9.99"
        
    }
    ,
    {
        "id": 8,
        "image": "assets/images/prod-8.jpeg",
        "title": "Wasted Lands",
        "description": "The Dark Soul, one of the unique Lord Souls, was claimed by the Furtive Pygmy, the ancestor of the Chosen Undead and Humanity.",
        "price": "$19.99"
        
    },
    {
        "id": 9,
        "image": "assets/images/prod-9.jpeg",
        "title": "Purple Dunes",
        "description": "Dunes of purple that span the desert. Legend has it that beneath the sand, lays the lair to one of the most notorious criminals in history…",
        "price": "$14.99"
        
    },
    {
        "id": 10,
        "image": "assets/images/prod-13.jpeg",
        "title": "Akatsuki",
        "description": "A criminal organization of S-Class Criminals and Missing-nin and is the most wanted group in all of the shinobi world. The Akatsuki strike fear in hearts big and small.",
        "price": "$4.99"
        
    },
    {
        "id":11,
        "image": "assets/images/prod-11.jpg",
        "title": "Futurama",
        "description": "The year is 2035. The world is plagued by the advancements of the human race. The rich roam the sky’s as the common folk struggle to keep food on the table. It’s up to you to make a difference…",
        "price": "9.99"
        
    },
    {
        "id": 12,
        "image": "assets/images/prod-12.jpeg",
        "title": "The One",
        "description": "The stars permeate the sky as love fills the air.",
        "price": "$9.99"
        
    }
]